export const blogs = [
  {
    image: "/image/blog-3.png",
    title: "نکات کلیدی درباره نگهداری سگ در آپارتمان های ایرانی",
    description:
      "نگهداری از سگ تو همه مناطق دنیا داره رواج بیشتر و بیشتری پیدا می‌کنه و خب همون‌طور که ...",
    publishDate: "۱۴۰۰/۰۲/۲۴",
    publisher: "آرمان",
    tag: ["مقاله جدید", "نگهداری سگ"],
  },
  {
    image: "/image/blog-2.png",
    title: "13 تا از بهترین نژادهای سگ برای افراد مبتدی را بشناسید!",
    description:
      "سگ‌ها می‌تونن بهترین دوست ما، هم‌بازی بچه‌هامون یا نگهبان خونه‌مون باشن. ولی برای ...",
    publishDate: "۱۴۰۰/۰۲/۲۴",
    publisher: "آرمان",
    tag: ["مقاله جدید", "سگ"],
  },
  {
    image: "/image/blog-1.png",
    title: "3 روش ساده برای آموزش فرمان نخور به سگ، که همه باید بدانند.",
    description:
      "هر سگی باید یاد بگیره که از روی زمین چیزی نخوره چون این کار می‌تونه کلی دردسر ایجاد کنه، از ...",
    publishDate: "۱۴۰۰/۰۲/۲۴",
    publisher: "آرمان",
    tag: ["مقاله جدید"],
  },
];
